jorgebucaran/fisher
jethrokuan/z
markcial/upto
oh-my-fish/theme-l
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
jorgebucaran/fish-bax
franciscolourenco/done
jorgebucaran/gitio.fish
